[
    {
        "name": "Campus Flat Kimochii Notebook B5 size",
        "id": 1,
        "brand": "Kokuyo",
        "size": "B2",
        "type": ["Ruled", "Grid", "Blank"],
        "img": "assets/campus-kimochii-kokuyo.png",
        "collection": "Notebooks",
        "desc": "Eleva tu experiencia de escritura con los libros de notas Campus Flat. Con su encuadernacion plana permite que este perfectamente plano cuando esta abierto, facilitando la escritura en cada parte del cuaderno y su papel de alta calidad, hace que el trabajo de escritura se vuelva un arte"
    },
    {
        "name": "Spiral Note BASIC Notebook",
        "id": 2,
        "brand": "Maruman",
        "size": ["A4", "B5", "A5"],
        "type": ["Ruled", "Grid", "Blank"],
        "img": "assets/spiral-note-basic.jpg",
        "collection": "Notebooks",
        "desc": "Su diseño minimalista con robusta union convierten a este cuaderno en un fiel compañero para la toma de apuntes. Con sus paginas perforadas para su eliminacion facil, robustas cubiertas para una proteccion constante de sus notas y encuadernacion en espiral, vuelven facil el uso de este cuaderno"
    },
    {
        "name": "Campus Twin Ring Grid Notebook",
        "id": 3,
        "brand": "Kokuyo",
        "size": ["A4", "B5", "A5"],
        "type": ["Grid"],
        "img": "assets/campus-twinRing-kokuyo.png",
        "collection": "Notebooks",
        "desc": "Este cuaderno anillado con cuadricula hace que trabajos milimetricos sean faciles de realizar gracias a su lineas de rejilla gris las cuales no interfieren en la escritura y sus paginas microperdoradas para ser arrancadas del cuaderno sin dañar el mismo"
    },
    {
        "name": "1960 Spiral Notebook",
        "id": 4,
        "brand": "Maruman",
        "size": ["A6"],
        "type": ["Ruled"],
        "img": "assets/1960_spiral_maruman.png",
        "collection": "Notebooks",
        "desc": "Este clasico de 1960 vuelve a estos años de manera reinventada, pero manteniendo su durabilidad, ligereza y gran diseño. Cuenta con un papel mas suave y resistente para anotaciones rapidas ademas de una encuadernacion de espiral doble para soportar el desgaste diario"
    },
    {
        "name": "Mnemosyne Ruled Ringed Notebook",
        "id": 5,
        "brand": "Maruman",
        "size": ["A4", "A5", "B5", "A6"],
        "type": ["Ruled"],
        "img": "assets/mnemosyne-notebook-maruman.jpg",
        "collection": "Notebooks",
        "desc": "Combinando el diseño elegante y la funcionalidad superior, el cuaderno Maruman Mnemosyne está diseñado para profesionales y creativos que necesitan una herramienta confiable y elegante para tomar notas y lluvias de ideas. Las páginas gobernadas y la estética minimalista aseguran que este cuaderno se vea bien y sirva como una plataforma versátil para capturar ideas."
    },
    {
        "name": "Calme Ballpoint Pen",
        "id": 6,
        "brand": "Pentel",
        "size": ["0.35mm", "0.5mm", "0.7mm"],
        "type": ["Ballpoint"],
        "img": "assets/calme-ballpoint-pentel.jpg",
        "collection": "Pens",
        "desc": "Un nuevo bolígrafo liso a base de aceite con un diseño que armoniza con la gente y su entorno. Con un toque tranquilo, agarre de cuero y acabado mate suave, Calme está hecho para la comodidad diaria y el minimalismo reflexivo. Cuenta con un agarre suavemente texturizado, una tinta a base de aceite de baja viscosidad y un diseño dicreto"
    },
    {
        "name": "Waai Frixion Erasable Ballpoint Pen Full Set",
        "id": 7,
        "brand": "Pilot",
        "size": ["0.5mm"],
        "type": ["Ballpoint"],
        "img": "assets/waai-frixion-pilot.jpg",
        "collection": "Pens",
        "desc": "El Frixion Waai es un bolígrafo bolígrafo borrable caracterizado por sus nuevos colores de tinta que incorpora tendencias y un diseño corporal sencillo con una nueva forma redondeada. Los colores de la tinta incluyen el negro estándar y siete nuevos tonos, que suman ocho colores, bajo el concepto de modamente peculiaridad."
    },
    {
        "name": "Uniball One Gel Set",
        "id": 8,
        "brand": "Mitsubishi",
        "size": ["0.38mm"],
        "type": ["Ballpoint"],
        "img": "assets/uniball-gel-mitsubishi.jpg",
        "collection": "Pens",
        "desc": "Inspirada por la sutil belleza de los dulces japoneses y las flores de temporada, la serie uni-ball Japonesa Taste Color ofrece colores de tinta tranquilizadora y suave en un formato refinado y digno de regalo. Diseñado para aquellos que aprecian la elegancia discreta en sus herramientas de escritura cotidiana."
    },
    {
        "name": "Jetstream Lite Touch Ink Pen",
        "id": 9,
        "brand": "Mitsubishi",
        "size": ["0.5mm", "0.7mm"],
        "type": ["Inkpen"],
        "img": "assets/jetstream-lite-mitsubishi.jpg",
        "collection": "Pens",
        "desc": "El bolígrafo uni Jetstream combina el diseño elegante con tecnología de vanguardia Lite Touch Ink, ofreciendo una experiencia de escritura superior para profesionales, estudiantes y uso diario. Su flujo de tinta lisa, agarre ergonómico y su rendimiento de secado rápido lo convierten en la herramienta perfecta para una escritura precisa y cómoda."
    },
    {
        "name": "Tradio Pulaman Fountain Pen Marker",
        "id": 10,
        "brand": "Pentel",
        "size": ["0.5mm"],
        "type": ["Pen Marker"],
        "img": "assets/tradio-pulaman-pentel.jpg",
        "collection": "Pens",
        "desc": "Disfrute de una sensacion de escritura flexible con la forma que aprovecha al maximo el Tradio Pulaman. Con la misma presion del boligrafo, usted puede tener un trazo mas grande o mas fino gracias a su punta flexible."
    },
    {
        "name": "Kadokeshi Plastic Eraser",
        "id": 11,
        "brand": "Kokuyo",
        "size": ["19x19x49 mm"],
        "type": ["Eraser"],
        "img": "assets/kadokeshi-kokuyo.jpg",
        "collection": "Erasers",
        "desc": "Con 28 esquinas, este borrador asegura que no se quede sin bordes para borrar detalles finos. Fue presentado en la exposición Humble Masterpieces del Museo de Arte Moderno de 2004."
    },
    {
        "name": "Millikeshi Plastic Eraser",
        "id": 12,
        "brand": "Kokuyo",
        "size": ["19x19x49 mm"],
        "type": ["Eraser"],
        "img": "assets/millikeshi-kokuyo.jpg",
        "collection": "Erasers",
        "desc": "Puedes elegir un ancho de borrador del pentagrama con diferentes espesores, haciéndolo perfecto para borrar una sola línea en un cuaderno."
    },
    {
        "name": "Sun Radar Eraser",
        "id": 13,
        "brand": "Seed",
        "size": ["55x21x12 mm"],
        "type": ["Eraser"],
        "img": "assets/sun-radar-seed.jpg",
        "collection": "Erasers",
        "desc": "La serie 'Radar', conocida popularmente como el 'borrero en el caso azul', presenta un nuevo 'Clear Radar' que cuenta con una capacidad de borrado superior y transparencia."
    },
    {
        "name": "Mono dust catch Eraser",
        "id": 14,
        "brand": "Tombow",
        "size": ["55x23x11 mm"],
        "type": ["Eraser"],
        "img": "assets/mono-dust-tombow.jpg",
        "collection": "Erasers",
        "desc": "El MONO Dust Catch Eraser by Tombow está diseñado para proporcionar una experiencia de borrado limpia mediante la recolección del polvo de borrador mientras lo usas. Su fórmula especial de polímero hace que los bits de borrado se agrupen y se peguen al borrador, evitando un desastre en su papel o espacio de trabajo"
    },
    {
        "name": "Resare Extra White Eraser",
        "id": 15,
        "brand": "Kokuyo",
        "size": ["55x21x12 mm"],
        "type": ["Eraser"],
        "img": "assets/resare-extra-kokuyo.jpg",
        "collection": "Erasers",
        "desc": "El Kokuyo Resare Extra White Eraser Premium Type se elabora a partir de una mezcla única de espuma y polímero para borrar precisa y limpia. A medida que lo usas, el polvo se acumula en grumos limpios que se pueden borrar fácilmente con los dedos."
    },
    {
        "name": "Mono Graph Lite Mechanical Pencil",
        "id": 16,
        "brand": "Tombow",
        "size": ["0.5mm"],
        "type": ["Pencil"],
        "img": "assets/mono-lite-tombow.jpg",
        "collection": "Pencil",
        "desc": "El Mono Graph Lite combina un diseño liviano con un mecanismo de escritura preciso, ideal para largas sesiones de escritura o dibujo técnico. Su cuerpo ergonómico garantiza comodidad sin sacrificar el estilo."
    },
    {
        "name": "Mono Graph Grip Mechanical Pencil Pale Tone",
        "id": 17,
        "brand": "Tombow",
        "size": ["0.5mm"],
        "type": ["Pencil"],
        "img": "assets/mono-grip-tombow.jpg",
        "collection": "Pencil",
        "desc": "Este portaminas destaca por su empuñadura antideslizante y sus suaves tonos pastel, ofreciendo precisión y comodidad en cada trazo. Ideal para quienes buscan funcionalidad con un diseño delicado."
    },
    {
        "name": "MONO Graph Mechanical Pencil Clear Version",
        "id": 18,
        "brand": "Tombow",
        "size": ["0.5mm"],
        "type": ["Pencil"],
        "img": "assets/mono-clear-tombow.jpg",
        "collection": "Pencil",
        "desc": "Con un diseño transparente y moderno, este portaminas permite ver su mecanismo interno, combinando estilo con una escritura precisa y fluida. Una elección ideal para quienes valoran lo funcional y lo estético."
    },
    {
        "name": "MONO Work Mechanical Pencil",
        "id": 19,
        "brand": "Tombow",
        "size": ["1.3mm"],
        "type": ["Pencil"],
        "img": "assets/mono-work-tombow.jpg",
        "collection": "Pencil",
        "desc": "Diseñado para tareas exigentes, el MONO Work ofrece una escritura robusta y firme gracias a su mina de 1.3 mm, ideal para bocetos técnicos, notas rápidas y uso intensivo en el día a día."
    },
    {
        "name": "MONO graph Mechanical Pencil Mineral Color",
        "id": 20,
        "brand": "Tombow",
        "size": ["0.5mm"],
        "type": ["Pencil"],
        "img": "assets/mono-graph-tombow.jpg",
        "collection": "Pencil",
        "desc": "Con un diseño elegante y tonos minerales, este portaminas combina estilo y funcionalidad. Su mecanismo de agite y su empuñadura cómoda lo convierten en una excelente opción para escritura prolongada."
    }
]